{"game": {"id": 36135, "teseraId": 1588979, "bggId": 298271, "title": "Cutterland", "alias": "Cutterland", "descriptionShort": "Приветствуем отважных приключенцев! Наверняка вы догадываетесь, что волшебные страны, королевства и подземелья не строятся сами собой. Для этого на свете есть маги-строители. А хотели ли вы когда-нибудь построить собственный волшебный край? Магам сейчас как раз пригодится ваша помощь, и если вы дост", "description": "<p style=\"text-align: justify;\">Приветствуем отважных приключенцев! Наверняка вы догадываетесь, что волшебные страны, королевства и подземелья не строятся сами собой. Для этого на свете есть маги-строители. А хотели ли вы когда-нибудь построить собственный волшебный край? Магам сейчас как раз пригодится ваша помощь, и если вы достаточно отважны и смекалисты, то запаситесь ножницами и вдохновением. Сегодня вам предстоит стать настоящими созидателями сказочных земель!</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><img id=\"no\" src=\"https://hobbygames.ru/image/data/HobbyWorld/Cutterland/0/Banner-Cutterland-800.jpg\" alt=\"\" /></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В новой настольной стратегической игре Cutterland у вас будет набор из самых разнообразных карт с монстрами, а также жетоны с крепостями, стенами и мостами. Вырезайте из карт фрагменты территорий и составляйте их так, чтобы соседство расселённых чудищ и другие особенности созданной местности принесли вам наибольшее число призовых очков. Тот игрок, кто наберёт больше всего таких очков, станет победителем &ndash; лучшим строителем волшебных миров.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<div class=\"h3\" style=\"text-align: justify;\"><strong>Об игре</strong></div>\r\n<div class=\"h3\" style=\"text-align: justify;\">&nbsp;</div>\r\n<p style=\"text-align: justify;\">Cutterland &ndash; семейная стратегическая игра с уникальной механикой, в которой участникам предстоит в буквальном смысле резать территории, чтобы впоследствии создать свою собственную страну, населённую кентаврами, драконами, гоблинами, кракенами и другими монстрами. По этим волшебным землям очень любят путешествовать искатели приключений, так что чем больше опасностей будут ожидать их, тем больше подвигов можно будет совершить, а это, согласитесь, весьма неплохо! В этой настольной игре каждая партия уникальна, так что игрокам открываются широкие возможности для применения своих стратегических талантов. В Cutterland захочется вернуться снова и снова благодаря её неповторимости и увлекательному игровому процессу.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<div class=\"h3\" style=\"text-align: justify;\"><strong>Как играть?</strong></div>\r\n<div class=\"h3\" style=\"text-align: justify;\">&nbsp;</div>\r\n<p style=\"text-align: justify;\">В начале игры участникам раздаются по три карты местностей. В свой ход игрок разрезает одну карту ножницами на несколько частей. Далее по часовой стрелке каждый игрок выбирает себе фрагмент карты и присоединяет к своей стране таким образом, чтобы границы территорий соприкасались по горизонтали или вертикали, а также не накладывались друг на друга. Совмещая регионы и учитывая живущих там персонажей, можно заработать победные очки, или же, наоборот, получить штраф. Для того, чтобы соединить одинаковые территории, используются мосты, которые игрок выставляет на карту, а изолировать монстров друг от друга можно, применяя жетоны крепостей и стен.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">После того, как все фрагменты местностей соединены в одну страну, а территории обзавелись мостами, стенами и крепостями, пришла пора грозным хищникам отправиться на охоту. Первыми охотятся кракены, поедая всю живность вокруг себя, потом на поиски пропитания отправляются красные драконы, уничтожая монстров в своём регионе обитания. Если должным образом подготовиться к нападению хищников, можно избавиться от лишних черепах и лягушек, которые отнимают у игроков честно заработанные очки.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">От всех, кого можно было съесть, остались лишь жалкие косточки, так что хищникам остаётся только ждать, когда к ним пожалуют искатели приключений, хотя, по правде говоря, тут ещё большой вопрос, кто останется в живых после схватки.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<div class=\"h3\" style=\"text-align: justify;\"><strong>Кто победил</strong></div>\r\n<div class=\"h3\" style=\"text-align: justify;\">&nbsp;</div>\r\n<p style=\"text-align: justify;\">На финальном этапе партии суммируются победные очки. Игроки подсчитывают живых и съеденных монстров, в зависимости от их взаимного расположения на карте, а также не использованные в процессе игры крепости, стены и мосты. Тот, кто набрал наибольшее количество очков, объявляется победителем и единоличным правителем всех сказочных земель.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><i>Описание от издателя</i></p>", "modificationDateUtc": "2023-01-19T07:57:22", "creationDateUtc": "2020-01-03T19:31:06", "photoUrl": "https://s.tesera.ru/images/items/1588979,3/photo1.jpg", "photoUrl2": "https://s.tesera.ru/images/items/1588979,3/photo2.jpg", "year": 2020, "ratingUser": 7.18, "n10Rating": 6.94, "n20Rating": 6.75, "bggRating": 6.834, "bggGeekRating": 5.61, "bggNumVotes": 183, "numVotes": 73, "playersMin": 2, "playersMax": 4, "playersMinRecommend": 3, "playersMaxRecommend": 4, "playersAgeMin": 10, "timeToLearn": 10, "playtimeMin": 30, "playtimeMax": 40, "commentsTotal": 9, "commentsTotalNew": 0, "teseraUrl": "https://tesera.ru/game/1588979", "isAddition": false}, "ownersTotal": 190, "sellTotal": 1, "buyTotal": 0, "sellTotalAll": 6, "buyTotalAll": 2, "commentsTotal": 9, "reportsTotal": 2, "photosTotal": 4, "filesTotal": 1, "linksTotal": 10, "videoExternalTotal": 3, "videoInternalTotal": 0, "photos": [{"teseraId": 1613161, "title": "коробка", "photoUrl": "https://s.tesera.ru/images/items/1613161/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-02-07T04:42:53", "commentsTotal": 0, "author": {"teseraId": 201796, "id": 4518, "login": "likvi139", "name": "Артем", "avatarUrl": "https://s.tesera.ru/images/items/201796,22/photo.jpg", "rating": 7035, "teseraUrl": "https://tesera.ru/user/201796"}}, {"teseraId": 1613160, "title": "игровые компоненты", "photoUrl": "https://s.tesera.ru/images/items/1613160/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-02-07T04:42:34", "commentsTotal": 0, "author": {"teseraId": 201796, "id": 4518, "login": "likvi139", "name": "Артем", "avatarUrl": "https://s.tesera.ru/images/items/201796,22/photo.jpg", "rating": 7035, "teseraUrl": "https://tesera.ru/user/201796"}}, {"teseraId": 1613159, "title": "игровые компоненты", "photoUrl": "https://s.tesera.ru/images/items/1613159/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-02-07T04:41:44", "commentsTotal": 0, "author": {"teseraId": 201796, "id": 4518, "login": "likvi139", "name": "Артем", "avatarUrl": "https://s.tesera.ru/images/items/201796,22/photo.jpg", "rating": 7035, "teseraUrl": "https://tesera.ru/user/201796"}}, {"teseraId": 1613158, "title": "арт к игре", "photoUrl": "https://s.tesera.ru/images/items/1613158/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-02-07T04:40:37", "commentsTotal": 0, "author": {"teseraId": 201796, "id": 4518, "login": "likvi139", "name": "Артем", "avatarUrl": "https://s.tesera.ru/images/items/201796,22/photo.jpg", "rating": 7035, "teseraUrl": "https://tesera.ru/user/201796"}}], "files": [{"teseraId": 1613154, "objectType": "Game", "title": "Правила игры на русском языке", "content": "Официальные правила от Hobbyworld", "photoUrl": "https://tesera.ru/images/items/1613154/Cutterland правила игры.pdf", "modificationDateUtc": "2020-02-07T04:28:44", "creationDateUtc": "2020-02-07T04:28:43", "author": {"teseraId": 201796, "id": 4518, "login": "likvi139", "name": "Артем", "avatarUrl": "https://s.tesera.ru/images/items/201796,22/photo.jpg", "rating": 7035, "teseraUrl": "https://tesera.ru/user/201796"}}], "links": [{"teseraId": 1968478, "objectType": "Game", "title": "Правила игры Cutterland", "photoUrl": "https://desktopgames.com.ua/cutterland.html?tab=rules#p", "modificationDateUtc": "2021-10-31T15:02:49", "creationDateUtc": "2021-10-31T15:02:49", "author": {"teseraId": 1923492, "id": 59181, "login": "niacrys", "name": "Niacrys", "avatarUrl": "https://s.tesera.ru/images/items/1923492,22/photo.jpg", "rating": 8582, "teseraUrl": "https://tesera.ru/user/1923492"}}, {"teseraId": 1958222, "objectType": "Game", "title": "Настольная игра Cutterland", "photoUrl": "https://xn--80aqfdihui.xn--p1ai/igra/cutterland", "modificationDateUtc": "2021-10-14T13:15:33", "creationDateUtc": "2021-10-14T13:15:30", "author": {"teseraId": 775050, "id": 19031, "login": "twix", "name": "НастольнаяИгра.ру", "avatarUrl": "https://s.tesera.ru/images/items/775050,22/photo.jpg", "rating": 7194, "teseraUrl": "https://tesera.ru/user/775050"}}, {"teseraId": 1930189, "objectType": "Game", "title": "Обзор настольной игры Cutterland", "photoUrl": "https://desktopgames.com.ua/cutterland.html", "modificationDateUtc": "2021-08-20T17:24:22", "creationDateUtc": "2021-08-20T17:24:20", "author": {"teseraId": 1924212, "id": 59220, "login": "artistus", "name": "Artistus", "rating": 1823, "teseraUrl": "https://tesera.ru/user/1924212"}}, {"teseraId": 1851469, "objectType": "Game", "title": "Обзор игры от блога \"Час хобби\"", "photoUrl": "https://www.hobbyhour.ru/cutterland-obzor/", "modificationDateUtc": "2021-03-22T04:47:33", "creationDateUtc": "2021-03-22T04:47:32", "author": {"teseraId": 1673299, "id": 48554, "login": "crazy_murloc", "name": "Банько Алексей Юрьевич", "avatarUrl": "https://s.tesera.ru/images/items/1673299,22/photo.png", "rating": 5214, "teseraUrl": "https://tesera.ru/user/1673299"}}, {"teseraId": 1808221, "objectType": "Game", "title": "Рецензия на игру \"Cutterland\"", "photoUrl": "https://www.mirf.ru/games/nastolnaya-igra-cutterland/", "modificationDateUtc": "2021-01-13T12:56:08", "creationDateUtc": "2021-01-13T12:56:07", "author": {"teseraId": 27796, "id": 438, "login": "yuliyaxxi", "name": "Юлия Тимофеева", "avatarUrl": "https://s.tesera.ru/images/items/27796,22/photo.jpg", "rating": 361, "teseraUrl": "https://tesera.ru/user/27796"}}], "similars": [{"id": 48, "teseraId": 707, "bggId": 822, "title": "Каркассон", "title2": "Carcassonne", "title3": "Средневековье", "alias": "carcassonne", "descriptionShort": "Каркассон (Carcassonne) – древняя крепость на Юге Франции, вдохновившая Клауса-Юргена Вреде на придумывание одноимённой игры.", "creationDateUtc": "2009-10-26T12:50:52", "photoUrl": "https://s.tesera.ru/images/items/707,3/200x200xpa/photo1.jpg", "year": 2000, "numVotes": 2158, "ratingUser": 7.52, "n10Rating": 7.51, "n20Rating": 7.5, "bggRating": 7.411, "bggGeekRating": 7.3, "bggNumVotes": 118538, "commentsTotal": 289, "commentsTotalNew": 0, "isAddition": false}, {"id": 177, "teseraId": 1986, "bggId": 29223, "title": "Марракеш", "title2": "Marrakech", "title3": "Suleika", "alias": "marrakech", "descriptionShort": "Тактическая настольная игра, которая переносит нас на восточный рынок. Игроки — торговцы коврами — конкурируют друг с другом, стремясь выставить на...", "creationDateUtc": "2010-01-22T09:56:35", "photoUrl": "https://s.tesera.ru/images/items/1986,3/200x200xpa/photo1.jpg", "year": 2007, "numVotes": 308, "ratingUser": 6.94, "n10Rating": 6.88, "n20Rating": 6.83, "bggRating": 6.689, "bggGeekRating": 6.321, "bggNumVotes": 4765, "commentsTotal": 20, "commentsTotalNew": 0, "isAddition": false}, {"id": 6982, "teseraId": 386939, "bggId": 155426, "title": "Замки безумного короля Людвига", "title2": "Castles of Mad King Ludwig", "alias": "castles-of-mad-king-ludwig", "descriptionShort": "Замки безумного короля Людвига (Castles of Mad King Ludwig) – стратегическая игра, где нужно создать замок-мечты для короля Людвига. Другие...", "creationDateUtc": "2014-03-19T14:38:36", "photoUrl": "https://s.tesera.ru/images/items/386939,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 483, "ratingUser": 7.78, "n10Rating": 7.73, "n20Rating": 7.68, "bggRating": 7.525, "bggGeekRating": 7.349, "bggNumVotes": 24559, "commentsTotal": 281, "commentsTotalNew": 0, "isAddition": true}, {"id": 7859, "teseraId": 464568, "bggId": 163412, "title": "Пэчворк", "title2": "Patchwork", "alias": "patchwork", "descriptionShort": "", "creationDateUtc": "2014-10-31T08:59:53", "photoUrl": "https://s.tesera.ru/images/items/464568,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 1519, "ratingUser": 7.75, "n10Rating": 7.73, "n20Rating": 7.72, "bggRating": 7.611, "bggGeekRating": 7.507, "bggNumVotes": 59880, "commentsTotal": 347, "commentsTotalNew": 0, "isAddition": false}, {"id": 11538, "teseraId": 824784, "bggId": 204583, "title": "Лоскутное королевство", "title2": "Kingdomino", "alias": "kingdomino", "descriptionShort": "В Kingdomino, вы - Лорд, мечтающий расширить границы своих владений. Вам необходимо исследовать/открыть множество новых земель: горы, реки, озёра,...", "creationDateUtc": "2016-08-20T00:47:47", "photoUrl": "https://s.tesera.ru/images/items/824784,3/200x200xpa/photo1.jpg", "year": 2016, "numVotes": 721, "ratingUser": 7.47, "n10Rating": 7.44, "n20Rating": 7.41, "bggRating": 7.324, "bggGeekRating": 7.206, "bggNumVotes": 43117, "commentsTotal": 130, "commentsTotalNew": 0, "isAddition": false}], "relateds": [{"id": 36609, "teseraId": 1630010, "bggId": 0, "title": "Cutterland. Классика", "alias": "Cutterland-Classic", "descriptionShort": "Строительство сказочных краёв, волшебных королевств и пещерных лабиринтов набирает обороты невероятными темпами! В мир Cutterland прибывает всё...", "creationDateUtc": "2020-03-03T18:24:17", "photoUrl": "https://s.tesera.ru/images/items/1630010,3/200x200xpa/photo1.jpg", "year": 2020, "numVotes": 4, "ratingUser": 7.62, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 0.0, "bggGeekRating": 0.0, "bggNumVotes": 0, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 36610, "teseraId": 1630015, "bggId": 0, "title": "Cutterland. Грибница", "alias": "Cutterland-Mushroom", "descriptionShort": "В сказочных землях мира Cutterland появилась загадочная и неистребимая напасть. Все монстры в лесных чащах, морских пучинах и скалистых горах...", "creationDateUtc": "2020-03-03T18:30:38", "photoUrl": "https://s.tesera.ru/images/items/1630015,3/200x200xpa/photo1.jpg", "year": 2020, "numVotes": 9, "ratingUser": 7.03, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 0.0, "bggGeekRating": 0.0, "bggNumVotes": 0, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}], "news": [{"teseraId": 1586405, "title": "С миру по нитке [28.12.2019]", "title2": "Новости из мира настольных игр", "alias": "1586405", "contentShort": "Порция новостей из мира настольных игр. В этом выпуске: «Звезда» выпустила игры «Королева Миссисипи» и «Прет-а-порте». Hobby World издала...", "creationDateUtc": "2019-12-28T13:02:01", "modificationDateUtc": "2021-04-23T00:49:11", "publicationDateUtc": "2019-12-28T13:20:00", "photoUrl": "https://s.tesera.ru/images/items/1586405,18/125x125xpa/photo.png", "rating": 9.52, "commentsTotal": 68, "numVotes": 89}]}