{"game": {"id": 10914, "teseraId": 764208, "bggId": 191051, "title": "Еще один день", "title2": "Outlive", "alias": "Outlive", "descriptionShort": "2079 год, ядерный апокалипсис уже в прошлом, но на обломках цивилизации все еще живут люди.", "description": "<p>2079 год, ядерный апокалипсис уже в прошлом, но на обломках цивилизации все еще живут люди. Все постройки, включая подземные убежища, ветшают и постепенно пропускают все больше губительной радиации. Рано или поздно выжить самим не получится. Но есть выход. Ходят слухи, что через 6 дней (ходов) мимо будет проходить легендарный караван, глава которого отбирает самых достойных для переселения в подводные города, где нет радиации и необходимости каждый день бороться за свое существование и право увидеть новый рассвет.</p>\r\n<p>&nbsp;</p>\r\n<p>Еще один день (Outlive) &mdash; современный взгляд на классическую концепцию worker placement (размещение рабочих). Базовые принципы сохраняются: нужно успевать привести миплов в правильные локации раньше других. Но соревнуются игроки не только между собой (классические евро &mdash; гонка за самым быстрым и эффективным ресурсным движком): игра безжалостно наказывает тех, кто не развивает все стратегические направления. В классическую механику размещения рабочих вплетены новые элементы: нельзя поместить их куда угодно - каждый перемещается по карте на определенное расстояние, также нельзя ставить в зоны, где уже есть&nbsp; свой отряд - сначала придется ее освободить. Это добавляет игре тактики и заставляет продумывать последовательность действий</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;Игроки являются лидерами подземных убежищ, каждое из которых переживает не лучшие времена и пришло в негодность и упадок. Его комнаты нуждаются в ремонте, а ресурсы для этого можно собрать только снаружи. Каждый игрок получает карточку лидера, на которой указываются стартовые ресурсы колонии, стартовое снаряжение и места, на которых начинают игру 4 отряда сталкеров. В хранилище к уже действующей вентиляционной комнате в каждом убежище размещаются три стандартные комнаты (у каждого игрока одинаковые) и 4 случайные специальные. Все комнаты, кроме одной (на выбор игрока), сломаны, нуждаются в ремонте и заселении жителями, чтобы начал работать уникальный бонус (это могут быть дополнительные ресурсы или иные полезные свойста), но жителей в этих комнатах придется кормить.<br />&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В игре все ресурсы делятся на три вида: съестные (вода, мясо и консервы) &mdash; ими кормят жителей убежища, чтобы они не поумирали от голода; строительные (метал, дерево и микросхемы) &mdash; используются для починки комнат и снаряжения; патроны &mdash; используются для охоты и отражения нападений других игроков.<br />&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ресурсы добываются поисковыми группами в разных локациях игрового поля: в шахте можно набрать железа; в парке атракционов &mdash; микросхем; на военной базе раздобыть патронов; на дамбе использовать микросхему, чтобы добыть воды; в лесу нарубить дерева или поохотиться. Охота в игре очень круто реализована: чем больше вы охотитесь на один вид животного, тем больше мяса с него вы получаете, а некоторое снаряжение позволяет выбирать цель охоты или получать еще больше мяса для колонии. Можно отправить отряд в город и найти там сломанное снаряжение или случайные ресурсы; или отправиться на пирс и завербовать дополнительных жителей в убежище.<br />&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ресурсы применяются и для разрешения кризисных событий. Кризисное событие открывается каждый ход и действует на всех игроков: это могут быть горящие леса, понижающие добычу дерева; рейдеры, отбирающие припасы; или резкое похолодание. Чтобы справиться с кризисом, один из игроков должен сбросить необходимое количество ресурсов, за что получит победные очки в конце игры. Также победные очки даются за починенные комнаты в убежище, его население и отремонтированное снаряжение. После шестого хода караван выберет самую достойную колонию, а остальным останется только дальше выживать в суровом мире постапокалипсиса.<br />&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В эту игру я готов играть снова и снова по нескольким причинам. Игра настолько атмосферная, что иной раз теряется грань между соперничеством игроков и желанием просто справиться с нарастающими кризисами и проблемами убежища. Не хватает жителей, чтобы получать свойства комнат; как только становится достаточно жителей, начинает не хватать еды и воды; как только сталкеры начинают собирать воду и еду, заканчиваются ресурсы для строительства; радиация постоянно грозит смертью колонии, а еще же нужно с кризисами бороться... Игра регулярно ставит перед выбором того, что сейчас более необходимо: ресурсов 8, а отрядов всего 4 (стоит отметить, что нельзя запастись впрок мясом и водой - они портятся в конце хода).&nbsp;</p>", "modificationDateUtc": "2023-02-03T09:43:51", "creationDateUtc": "2016-05-02T08:37:33", "photoUrl": "https://s.tesera.ru/images/items/764208,3/photo1.jpg", "photoUrl2": "https://s.tesera.ru/images/items/764208,3/photo2.png", "year": 2017, "ratingUser": 7.12, "n10Rating": 6.92, "n20Rating": 6.76, "bggRating": 7.306, "bggGeekRating": 6.7, "bggNumVotes": 4323, "numVotes": 89, "playersMin": 2, "playersMax": 4, "playersMinRecommend": 2, "playersMaxRecommend": 4, "playersAgeMin": 14, "timeToLearn": 10, "playtimeMin": 60, "playtimeMax": 120, "commentsTotal": 61, "commentsTotalNew": 0, "teseraUrl": "https://tesera.ru/game/764208", "isAddition": false}, "ownersTotal": 234, "sellTotal": 3, "buyTotal": 0, "sellTotalAll": 10, "buyTotalAll": 15, "commentsTotal": 61, "reportsTotal": 7, "photosTotal": 6, "filesTotal": 2, "linksTotal": 11, "videoExternalTotal": 11, "videoInternalTotal": 0, "photos": [{"teseraId": 1285620, "title": "засада в парке", "photoUrl": "https://s.tesera.ru/images/items/1285620/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-07-20T08:59:27", "commentsTotal": 0, "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 1285608, "title": "планшет убежища", "photoUrl": "https://s.tesera.ru/images/items/1285608/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-07-20T08:59:03", "commentsTotal": 0, "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 1285137, "title": "жетоны", "photoUrl": "https://s.tesera.ru/images/items/1285137/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-07-19T14:01:04", "commentsTotal": 0, "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 1285136, "title": "игровое поле", "photoUrl": "https://s.tesera.ru/images/items/1285136/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-07-19T14:00:48", "commentsTotal": 0, "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 861299, "title": "Essen 2016", "photoUrl": "https://s.tesera.ru/images/items/861299/1600x1200xsxy/photo.jpg", "creationDateUtc": "2016-10-18T14:55:57", "commentsTotal": 0, "author": {"teseraId": 355397, "id": 7700, "login": "gegege", "name": "Юрий", "avatarUrl": "https://s.tesera.ru/images/items/355397,22/photo.gif", "rating": 1923, "teseraUrl": "https://tesera.ru/user/355397"}}], "files": [{"teseraId": 1848556, "objectType": "Game", "title": "Правила соло-режима (ENG) + обзор мини-полнения и эксклюзивов KS", "photoUrl": "https://tesera.ru/images/items/1848556/outlive-US-expansionRules.pdf", "modificationDateUtc": "2021-03-17T05:24:20", "creationDateUtc": "2021-03-17T05:24:19", "author": {"teseraId": 1673299, "id": 48554, "login": "crazy_murloc", "name": "Банько Алексей Юрьевич", "avatarUrl": "https://s.tesera.ru/images/items/1673299,22/photo.png", "rating": 5214, "teseraUrl": "https://tesera.ru/user/1673299"}}, {"teseraId": 1242162, "objectType": "Game", "title": "Правила игры на русском языке", "content": "Официальные русскоязычные правила игры от издательства Фабрика Игр", "photoUrl": "https://tesera.ru/images/items/1242162/Outlive_Rules_Rus.pdf", "modificationDateUtc": "2018-04-21T14:40:11", "creationDateUtc": "2018-04-21T14:40:11", "author": {"teseraId": 10705, "id": 215, "login": "snowbody", "name": "Владислав", "avatarUrl": "https://s.tesera.ru/images/items/10705,22/photo.jpg", "rating": 31077, "teseraUrl": "https://tesera.ru/user/10705"}}], "links": [{"teseraId": 1964222, "objectType": "Game", "title": "Настольная игра Еще один день", "photoUrl": "https://xn--80aqfdihui.xn--p1ai/igra/eshhe-odin-den", "modificationDateUtc": "2021-10-25T10:59:05", "creationDateUtc": "2021-10-25T10:59:05", "author": {"teseraId": 775050, "id": 19031, "login": "twix", "name": "НастольнаяИгра.ру", "avatarUrl": "https://s.tesera.ru/images/items/775050,22/photo.jpg", "rating": 7194, "teseraUrl": "https://tesera.ru/user/775050"}}, {"teseraId": 1296866, "objectType": "Game", "title": "Описание на сайте Гикач Шоп (Украина)", "photoUrl": "https://geekach.com.ua/eshche-odin-den-outlive/", "modificationDateUtc": "2018-08-14T15:10:41", "creationDateUtc": "2018-08-14T15:10:41", "author": {"teseraId": 1134445, "id": 26400, "login": "geekach_ua", "name": "Гикач", "avatarUrl": "https://s.tesera.ru/images/items/1134445,22/photo.png", "rating": 3619, "teseraUrl": "https://tesera.ru/user/1134445"}}, {"teseraId": 1284687, "objectType": "Game", "title": "Обзор Undead Viking с субтитрами на русском", "photoUrl": "https://vk.com/video130896_456239059", "modificationDateUtc": "2018-07-18T14:59:42", "creationDateUtc": "2018-07-18T14:59:42", "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 1284685, "objectType": "Game", "title": "(Рус.) Виде обзор от Dice Tower с озвучкой", "photoUrl": "https://vk.com/video-147452506_456239026", "modificationDateUtc": "2018-07-18T14:58:37", "creationDateUtc": "2018-07-18T14:58:36", "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}, {"teseraId": 1253976, "objectType": "Game", "title": "обзор игры от Geek Media", "photoUrl": "https://vk.com/@geekmediaru-obzor-esche-odin-den-outlive", "modificationDateUtc": "2018-05-14T13:28:31", "creationDateUtc": "2018-05-14T13:28:30", "author": {"teseraId": 31110, "id": 493, "login": "warpstone", "name": "Warpstone", "avatarUrl": "https://s.tesera.ru/images/items/31110,22/photo.jpg", "rating": 3291, "teseraUrl": "https://tesera.ru/user/31110"}}], "similars": [{"id": 14884, "teseraId": 1110714, "bggId": 222542, "title": "Otys", "alias": "otys", "descriptionShort": "Добро пожаловать в 22-ой век. После 300 лет неумеренности, отрицаний и безответственности, мировой океан поднялся и затопил сушу. Борясь за свою...", "creationDateUtc": "2017-10-14T20:35:52", "photoUrl": "https://s.tesera.ru/images/items/1110714,3/200x200xpa/photo1.jpg", "year": 2017, "numVotes": 16, "ratingUser": 7.36, "n10Rating": 6.52, "n20Rating": 0.0, "bggRating": 6.978, "bggGeekRating": 6.297, "bggNumVotes": 2309, "commentsTotal": 3, "commentsTotalNew": 0, "isAddition": false}, {"id": 14886, "teseraId": 1110719, "bggId": 236457, "title": "Архитекторы западного королевства", "title2": "Architects of the West Kingdom", "alias": "architects-of-the-west-kingdom", "descriptionShort": "Архитекторы западного королевства (Architects of the West Kingdom) – игра, где архитекторам необходимо добиваться милости короля. Строить здания и...", "creationDateUtc": "2017-10-14T20:38:37", "photoUrl": "https://s.tesera.ru/images/items/1110719,3/200x200xpa/photo1.png", "year": 2018, "numVotes": 480, "ratingUser": 7.7, "n10Rating": 7.65, "n20Rating": 7.6, "bggRating": 7.77, "bggGeekRating": 7.569, "bggNumVotes": 25401, "commentsTotal": 356, "commentsTotalNew": 0, "isAddition": true}], "relateds": [{"id": 38884, "teseraId": 1823108, "bggId": 261663, "title": "Outlive: Underwater", "alias": "outlive-underwater", "descriptionShort": "Дополнение для игры «Остаться в живых», выпущенное в 2018 году, добавляет в игру новую локацию, лидера, комнаты для убежища и соло-режим.", "creationDateUtc": "2021-02-04T11:55:37", "photoUrl": "https://s.tesera.ru/images/items/1823108,3/200x200xpa/photo1.jpg", "year": 2018, "numVotes": 0, "ratingUser": 0.0, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 8.136, "bggGeekRating": 5.665, "bggNumVotes": 139, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}], "news": [{"teseraId": 1336830, "title": "Ещё один день в сказочных землях", "title2": "«Фабрика игр» приглашает всех в путешествие по мирам Мигеля Коимбра", "alias": "1336830", "contentShort": "«Фабрика игр» открыла тематический предзаказ на две настольные игры — «Сказочные земли» и «Жуткую лавку» — и запустила акцию на уже вышедшую...", "creationDateUtc": "2018-11-02T15:33:44", "modificationDateUtc": "2022-03-30T13:53:23", "publicationDateUtc": "2018-11-03T09:09:00", "photoUrl": "https://s.tesera.ru/images/items/1336830,18/125x125xpa/photo.png", "rating": 8.27, "commentsTotal": 69, "numVotes": 49}, {"teseraId": 1352466, "title": "Ещё больше «Сказочных земель»", "title2": "Кампания продлена на 4 дня после открытия всех промо", "alias": "1352466", "contentShort": "«Фабрика игр» продлевает предзаказ на «Сказочные земли» для всех желающих.", "creationDateUtc": "2018-11-30T16:21:50", "modificationDateUtc": "2022-01-10T04:11:08", "publicationDateUtc": "2018-11-30T16:30:00", "photoUrl": "https://s.tesera.ru/images/items/1352466,18/125x125xpa/photo.jpg", "rating": 7.98, "commentsTotal": 1, "numVotes": 45}]}