{"game": {"id": 7618, "teseraId": 444456, "bggId": 151007, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Стартовый набор", "title2": "Pathfinder Adventure Card Game: Skull & Shackles - Base Set", "alias": "Pathfinder-Card-Game-Skull-And-Shackles", "descriptionShort": "В приключенческой карточной игре «Pathfinder. Череп и Кандалы» привычный всем мир фэнтези облачается в необычный пиратский антураж. Отправляйтесь в кооперативное приключение для 1-4 игроков и захватите архипелаг! Создайте собственного персонажа с уникальным классом, с помощью карт ищите союзников, выбирайте экипировку и магию, вооружите его абордажной саблей и могущественными заклинаниями, погрузитесь на быстроходный корабль и отправьтесь на дорогу приключений по опаснейшим местам! Вести через игру вас будут целых пять увлекательных сценариев! Вместе с другими игроками одолейте морских чудищ и прорвитесь сквозь шторма и бури. Вам встретятся новые ловушки и монстры, безумные заклинания и кровожадные противники. Каждое новое приключение развивает вашего персонажа и даёт возможность обзавестись ему новыми талантами и умениями. Лишь став просоленными морскими волками, вы сможете выстоять против непобедимого Короля Урагана в решающем бою за Кандалы!", "description": "<p><i>Пиратский архипелаг Кандалы &mdash; настоящий рай для тех, кому наскучили обычные подземелья и подвалы древних материковых руин. Здесь каждый сможет попробовать что-нибудь новое! Гоблины и орки примеряют на себя вольную пиратскую жизнь, дварф может стать капитаном фрегата, а могучий воин &mdash; сменить меч и арбалет на рапиру и мушкет! Привычный бестиарий остался далеко на суше, в морях рыскают акулы и кракены, с атоллов сладкой песнью зазывают моряков сирены, а в островных джунглях таятся несметные сокровища. Власть тут принадлежит пиратскому совету, а всё, что нужно для счастья и успеха, &mdash; преданная команда верных товарищей, ветер в парусах да кружка доброго эля в береговой таверне.</i></p>\r\n<p>&nbsp;</p>\r\n<p>В приключенческой карточной игре &laquo;Pathfinder. Череп и Кандалы&raquo; привычный всем мир фэнтези облачается в необычный пиратский антураж. Отправляйтесь в кооперативное приключение для 1-4 игроков и захватите архипелаг! Создайте собственного персонажа с уникальным классом, с помощью карт ищите союзников, выбирайте экипировку и магию, вооружите его абордажной саблей и могущественными заклинаниями, погрузитесь на быстроходный корабль и отправьтесь на дорогу приключений по опаснейшим местам! Вести через игру вас будут целых пять увлекательных сценариев! Вместе с другими игроками одолейте морских чудищ и прорвитесь сквозь шторма и бури. Вам встретятся новые ловушки и монстры, безумные заклинания и кровожадные противники. Каждое новое приключение развивает вашего персонажа и даёт возможность обзавестись ему новыми талантами и умениями. Лишь став просоленными морскими волками, вы сможете выстоять против непобедимого Короля Урагана в решающем бою за Кандалы!</p>\r\n<div class=\"h3\">&nbsp;</div>\r\n<div class=\"h3\">В &laquo;Pathfinder. Карточная игра: Череп и Кандалы&raquo; вас ждут:</div>\r\n<ul>\r\n<li>7 классов персонажей: бард, оракул, сорвиголова, стрелок, колдун, плут и воин</li>\r\n<li>классические фэнтези-расы: эльфы, дварфы, гоблины, полурослики и другие</li>\r\n<li>разнообразие кораблей: от лёгких джонок и барков до ужасного корабля-призрака!</li>\r\n<li>Колода расширения &laquo;Pathfinder. Карточная игра: Череп и Кандалы. Колода приключения &laquo;Мятеж на &bdquo;Полыни&ldquo;&raquo;</li>\r\n</ul>\r\n<div class=\"h3\">&nbsp;</div>\r\n<div class=\"h3\">Мятеж на &laquo;Полыни&raquo;</div>\r\n<p>В комплект этой базы входит также колода расширения &laquo;Мятеж на &bdquo;Полыни&ldquo;&raquo;. Пиратский корабль &laquo;Полынь&raquo; служит домом команды жестоких корсаров и их главаря Барнабаса Харригана. Сейчас вы &mdash; просто новичок в этой пёстрой команде, но отвага, как известно, топит галеоны. Словом и делом завоюйте уважение матросов, чтобы свергнуть Харригана!</p>\r\n<p>Перед вами первая колода расширения приключенческой карточной игры &laquo;Pathfinder: Череп и Кандалы&raquo;. Вас ждут новые локации, монстры и находки, а также 5 сценариев, составляющих полноценное приключение &laquo;Мятеж на &bdquo;Полыни&ldquo;&raquo;. Здесь и сейчас начинается ваш путь в легенду!</p>", "modificationDateUtc": "2022-11-23T05:19:14", "creationDateUtc": "2014-09-11T10:48:45", "photoUrl": "https://s.tesera.ru/images/items/444456,3/photo1.jpg", "year": 2014, "ratingUser": 7.38, "n10Rating": 7.12, "n20Rating": 6.91, "bggRating": 7.304, "bggGeekRating": 6.495, "bggNumVotes": 2598, "numVotes": 75, "playersMin": 1, "playersMax": 4, "playersMinRecommend": 3, "playersMaxRecommend": 4, "playersAgeMin": 13, "timeToLearn": 30, "playtimeMin": 90, "playtimeMax": 120, "commentsTotal": 95, "commentsTotalNew": 0, "teseraUrl": "https://tesera.ru/game/444456", "isAddition": false}, "ownersTotal": 314, "sellTotal": 1, "buyTotal": 0, "sellTotalAll": 13, "buyTotalAll": 7, "commentsTotal": 95, "reportsTotal": 0, "photosTotal": 4, "filesTotal": 8, "linksTotal": 7, "videoExternalTotal": 3, "videoInternalTotal": 0, "photos": [{"teseraId": 1373413, "title": "Органайзер из обычного картона", "photoUrl": "https://s.tesera.ru/images/items/1373413/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-12-25T12:04:43", "commentsTotal": 1, "author": {"teseraId": 1357246, "id": 37938, "login": "dolphinmax", "name": "dolphinmax", "avatarUrl": "https://s.tesera.ru/images/items/1357246,22/photo.jpg", "rating": 281, "teseraUrl": "https://tesera.ru/user/1357246"}}, {"teseraId": 1247318, "title": "В процессе игры", "photoUrl": "https://s.tesera.ru/images/items/1247318/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-05-02T10:54:52", "commentsTotal": 0, "author": {"teseraId": 66027, "id": 1149, "login": "pstr", "name": "Павел", "avatarUrl": "https://s.tesera.ru/images/items/66027,22/photo.png", "rating": 5904, "teseraUrl": "https://tesera.ru/user/66027"}}, {"teseraId": 1245861, "title": "Pathfinder: Череп и кандалы", "photoUrl": "https://s.tesera.ru/images/items/1245861/1600x1200xsxy/photo.jpg", "creationDateUtc": "2018-04-28T10:28:38", "commentsTotal": 0, "author": {"teseraId": 485268, "id": 10907, "login": "sandry", "name": "Александра", "avatarUrl": "https://s.tesera.ru/images/items/485268,22/photo.jpg", "rating": 1599, "teseraUrl": "https://tesera.ru/user/485268"}}, {"teseraId": 564400, "title": "The Goblins have taken over the ship", "photoUrl": "https://s.tesera.ru/images/items/564400/1600x1200xsxy/photo.jpg", "creationDateUtc": "2015-06-02T07:59:25", "commentsTotal": 0, "author": {"teseraId": 291683, "id": 6381, "login": "toro", "name": "Артём", "avatarUrl": "https://s.tesera.ru/images/items/291683,22/photo.jpg", "rating": 5374, "teseraUrl": "https://tesera.ru/user/291683"}}], "files": [{"teseraId": 1672763, "objectType": "Game", "title": "Эррата", "content": "Официальная эррата от HobbyWorld для первого издания (2 стр.)", "photoUrl": "https://tesera.ru/images/items/1672763/Pathfinder_SS_errata_3.pdf", "modificationDateUtc": "2020-05-13T09:35:08", "creationDateUtc": "2020-05-13T09:35:08", "author": {"teseraId": 507679, "id": 11637, "login": "pipeccc", "name": "PIPECCC", "avatarUrl": "https://s.tesera.ru/images/items/507679,22/photo.jpg", "rating": 4393, "teseraUrl": "https://tesera.ru/user/507679"}}, {"teseraId": 933187, "objectType": "Game", "title": "Планшеты персонажей (включая роли и дополнительных персонажей и в высоком качестве)", "content": "Планшеты персонажей со всеми характеристиками, отдельным местом для колоды и сброса. Дополнительные персонажи присутствуют.", "photoUrl": "https://tesera.ru/images/items/933187/Pathfinder_SS_Characters_Playmats.pdf", "modificationDateUtc": "2017-02-07T18:57:16", "creationDateUtc": "2017-02-07T18:57:15", "author": {"teseraId": 694717, "id": 17281, "login": "titusjaka", "name": "Титусов Денис", "avatarUrl": "https://s.tesera.ru/images/items/694717,22/photo.jpg", "rating": 408, "teseraUrl": "https://tesera.ru/user/694717"}}, {"teseraId": 930780, "objectType": "Game", "title": "Эррата", "content": "Официальная эррата от HobbyWorld для первого издания", "photoUrl": "https://tesera.ru/images/items/930780/Pathfinder_SS_errata.pdf", "modificationDateUtc": "2017-02-04T01:04:23", "creationDateUtc": "2017-02-04T01:04:23", "author": {"teseraId": 325143, "id": 7096, "login": "dantar", "name": "Александр", "avatarUrl": "https://s.tesera.ru/images/items/325143,22/photo.jpg", "rating": 2597, "teseraUrl": "https://tesera.ru/user/325143"}}, {"teseraId": 918262, "objectType": "Game", "title": "Листы всех персонажей (русский язык)", "content": "Официальный перевод от HobbyWorld. В формате .pdf", "photoUrl": "https://tesera.ru/images/items/918262/z_pathfinder_ss_charactersheet.pdf", "modificationDateUtc": "2017-01-18T17:58:14", "creationDateUtc": "2017-01-18T17:58:14", "author": {"teseraId": 862027, "id": 20653, "login": "stwa", "name": "Stwa", "rating": 4096, "teseraUrl": "https://tesera.ru/user/862027"}}, {"teseraId": 899528, "objectType": "Game", "title": "Правила на русском языке", "content": "Официальный перевод от HobbyWorld. В формате .pdf", "photoUrl": "https://tesera.ru/images/items/899528/z_pathfinder_ss_rulebook-web.pdf", "modificationDateUtc": "2016-12-18T18:41:07", "creationDateUtc": "2016-12-18T18:41:06", "author": {"teseraId": 862027, "id": 20653, "login": "stwa", "name": "Stwa", "rating": 4096, "teseraUrl": "https://tesera.ru/user/862027"}}], "links": [{"teseraId": 1987630, "objectType": "Game", "title": "Правила игры Pathfinder. Череп и Кандалы", "photoUrl": "https://desktopgames.com.ua/pathfinder-cherep-i-kandali.html?tab=rules#p", "modificationDateUtc": "2021-11-30T20:25:30", "creationDateUtc": "2021-11-30T20:25:29", "author": {"teseraId": 1923492, "id": 59181, "login": "niacrys", "name": "Niacrys", "avatarUrl": "https://s.tesera.ru/images/items/1923492,22/photo.jpg", "rating": 8582, "teseraUrl": "https://tesera.ru/user/1923492"}}, {"teseraId": 1930235, "objectType": "Game", "title": "Обзор настольной игры Pathfinder. Череп и Кандалы", "photoUrl": "https://desktopgames.com.ua/pathfinder-cherep-i-kandali.html", "modificationDateUtc": "2021-08-20T18:56:05", "creationDateUtc": "2021-08-20T18:56:04", "author": {"teseraId": 1923492, "id": 59181, "login": "niacrys", "name": "Niacrys", "avatarUrl": "https://s.tesera.ru/images/items/1923492,22/photo.jpg", "rating": 8582, "teseraUrl": "https://tesera.ru/user/1923492"}}, {"teseraId": 1247313, "objectType": "Game", "title": "Страница игры на сайте HobbyGames", "photoUrl": "http://hobbygames.ru/pathfinder-kartochnaja-igra-cherep-i-kandali", "modificationDateUtc": "2018-05-02T10:31:49", "creationDateUtc": "2018-05-02T10:31:49", "author": {"teseraId": 66027, "id": 1149, "login": "pstr", "name": "Павел", "avatarUrl": "https://s.tesera.ru/images/items/66027,22/photo.png", "rating": 5904, "teseraUrl": "https://tesera.ru/user/66027"}}, {"teseraId": 1247310, "objectType": "Game", "title": "Страница игры на BGG", "photoUrl": "http://boardgamegeek.com/boardgame/151007/pathfinder-adventure-card-game-skull-shackles-base", "modificationDateUtc": "2018-05-02T10:29:50", "creationDateUtc": "2018-05-02T10:29:50", "author": {"teseraId": 66027, "id": 1149, "login": "pstr", "name": "Павел", "avatarUrl": "https://s.tesera.ru/images/items/66027,22/photo.png", "rating": 5904, "teseraUrl": "https://tesera.ru/user/66027"}}, {"teseraId": 1130633, "objectType": "Game", "title": "Обзор игры", "photoUrl": "http://boardgameby.wordpress.com/2017/11/11/pathfinder-cherep-i-kandaly/", "modificationDateUtc": "2017-11-11T13:30:09", "creationDateUtc": "2017-11-11T13:30:08", "author": {"teseraId": 14747, "id": 273, "login": "scafandr", "name": "scafandr", "avatarUrl": "https://s.tesera.ru/images/items/14747,22/photo.jpg", "rating": 25758, "teseraUrl": "https://tesera.ru/user/14747"}}], "similars": [], "relateds": [{"id": 4361, "teseraId": 148703, "bggId": 133038, "title": "Pathfinder. Карточная игра: Возвращение рунных властителей - Базовый набор", "title2": "Pathfinder Adventure Card Game: Rise of the Runelords – Base Set", "alias": "pathfinder-adventure-card-game-rise-runelords-base", "descriptionShort": "Pathfinder. Карточная игра: Возвращение рунных властителей. Базовый набор (Pathfinder Adventure Card Game: Rise of the Runelords - Base Set) –...", "creationDateUtc": "2012-07-18T00:26:28", "photoUrl": "https://s.tesera.ru/images/items/148703,3/200x200xpa/photo1.jpg", "year": 2013, "numVotes": 430, "ratingUser": 7.29, "n10Rating": 7.24, "n20Rating": 7.2, "bggRating": 7.178, "bggGeekRating": 6.891, "bggNumVotes": 12567, "commentsTotal": 1507, "commentsTotalNew": 0, "isAddition": true}, {"id": 7681, "teseraId": 450339, "bggId": 151008, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Колода дополнительных персонажей", "title2": "Pathfinder Adventure Card Game: Skull & Shackles – Character Add-On Deck", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-koloda", "descriptionShort": "", "creationDateUtc": "2014-09-24T10:08:10", "photoUrl": "https://s.tesera.ru/images/items/450339,3/200x200xpa/photo1.jpg", "year": 0, "numVotes": 5, "ratingUser": 7.2, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.742, "bggGeekRating": 5.836, "bggNumVotes": 355, "commentsTotal": 1, "commentsTotalNew": 0, "isAddition": true}, {"id": 7682, "teseraId": 450352, "bggId": 157991, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Пираты жаркого моря", "title2": "Pathfinder Adventure Card Game: Skull & Shackles Adventure Deck 2 – Raiders of the Fever Sea", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-piraty-zharkogo", "descriptionShort": "", "creationDateUtc": "2014-09-24T10:46:43", "photoUrl": "https://s.tesera.ru/images/items/450352,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 8, "ratingUser": 7.69, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.734, "bggGeekRating": 5.769, "bggNumVotes": 276, "commentsTotal": 1, "commentsTotalNew": 0, "isAddition": true}, {"id": 10018, "teseraId": 632861, "bggId": 159038, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Перед бурей", "title2": "Pathfinder Adventure Card Game: Skull & Shackles Adventure Deck 3 – Tempest Rising", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-pered-burey", "descriptionShort": "", "creationDateUtc": "2015-10-29T13:13:53", "photoUrl": "https://s.tesera.ru/images/items/632861,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 4, "ratingUser": 7.69, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.746, "bggGeekRating": 5.737, "bggNumVotes": 238, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 10021, "teseraId": 632863, "bggId": 160589, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Остров Потухших Глаз", "title2": "Pathfinder Adventure Card Game: Skull & Shackles Adventure Deck 4 – Island of Empty Eyes", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-ostrov-potukhshikh", "descriptionShort": "", "creationDateUtc": "2015-10-29T13:16:57", "photoUrl": "https://s.tesera.ru/images/items/632863,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 3, "ratingUser": 8.0, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.745, "bggGeekRating": 5.722, "bggNumVotes": 223, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 10020, "teseraId": 632864, "bggId": 161434, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Цена вероломства", "title2": "Pathfinder Adventure Card Game: Skull & Shackles Adventure Deck 5 – The Price of Infamy", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-tsena-verolomstva", "descriptionShort": "", "creationDateUtc": "2015-10-29T13:20:04", "photoUrl": "https://s.tesera.ru/images/items/632864,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 3, "ratingUser": 8.0, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.718, "bggGeekRating": 5.705, "bggNumVotes": 204, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 10023, "teseraId": 632866, "bggId": 162870, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Из глубин преисподней", "title2": "Pathfinder Adventure Card Game: Skull & Shackles Adventure Deck 6 – From Hell's Heart", "alias": "pathfinder-kartochnaya-igra-cherep-i-kandaly-iz-glubin", "descriptionShort": "", "creationDateUtc": "2015-10-29T13:25:54", "photoUrl": "https://s.tesera.ru/images/items/632866,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 3, "ratingUser": 8.0, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 7.731, "bggGeekRating": 5.694, "bggNumVotes": 192, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 13452, "teseraId": 988046, "bggId": 0, "title": "Pathfinder. Карточная игра: Череп и Кандалы. Мятеж на «Полыни»", "title2": "Pathfinder Adventure Card Game: Skull & Shackles. Wormwood Mutiny Adventure Deck", "alias": "myatezh-na-polyni", "descriptionShort": "", "creationDateUtc": "2017-04-23T17:10:42", "photoUrl": "https://s.tesera.ru/images/items/988046,3/200x200xpa/photo1.jpg", "year": 0, "numVotes": 3, "ratingUser": 7.58, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 0.0, "bggGeekRating": 0.0, "bggNumVotes": 0, "commentsTotal": 0, "commentsTotalNew": 0, "isAddition": true}, {"id": 14748, "teseraId": 1102671, "bggId": 0, "title": "Pathfinder Adventure: Goblins Burn! Class Deck", "alias": "pathfinder-adventure-goblins-burn-class-deck", "descriptionShort": "Колода из 109 карт представляет вам помимо нового оружия, союзников и других стандартных добавок, 3 архетипа Гоблинских героев Алхимика, Клерика и...", "creationDateUtc": "2017-10-03T16:12:38", "photoUrl": "https://s.tesera.ru/images/items/1102671,3/200x200xpa/photo1.jpg", "year": 0, "numVotes": 1, "ratingUser": 8.75, "n10Rating": 0.0, "n20Rating": 0.0, "bggRating": 0.0, "bggGeekRating": 0.0, "bggNumVotes": 0, "commentsTotal": 1, "commentsTotalNew": 0, "isAddition": true}], "news": [{"teseraId": 932784, "title": "Pathfinder: ещё больше приключений!", "alias": "932784", "contentShort": "Hobby World разом поставит точку во 2-й сюжетной арке карточной Pathfinder.", "creationDateUtc": "2017-02-07T10:52:34", "modificationDateUtc": "2017-02-13T13:01:49", "publicationDateUtc": "2017-02-07T11:09:00", "photoUrl": "https://s.tesera.ru/images/items/932784,18/125x125xpa/photo.jpg", "rating": 8.23, "commentsTotal": 26, "numVotes": 0}]}