{"game": {"id": 6274, "teseraId": 314332, "bggId": 141736, "title": "Путь в Индию", "title2": "Sail to India", "title3": "セイルトゥインディア", "alias": "Sail-to-India", "descriptionShort": "Sail to India предлагает игрокам окунуться в те времена, когда парусники португальских торговцев бороздили моря в поисках новых земель, выгодных маршрутов и экзотических товаров.", "description": "<p>Sail to India&nbsp;предлагает игрокам окунуться в те времена, когда парусники португальских торговцев бороздили моря в поисках новых земель, выгодных маршрутов и экзотических товаров.</p>\r\n<p>&nbsp;</p>\r\n<p>Перед игрой справа от карты Лиссабона выкладываются в ряд карты прибрежных городов. Первые три &mdash; лицом вверх, остальные &mdash; рубашкой. На лицевой стороне любой карты прибрежного города изображено два здания (всего их три вида) и два товара (всего их шесть видов). Пространство под любой картой города считается его портом, а фишки, лежащие там &mdash; кораблями. Также на стол выкладываются все три карты технологий (на каждой карте четыре технологии). Каждый игрок получает по пять фишек своего цвета из общего запаса. Одна из них выставляется на карту Лиссабона. Вторая отмечает текущую скорость кораблей игрока (начальная скорость равна 1). Последние три фишки игрока считаются учёными. Остальные восемь фишек игрока остаются в общем запасе.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки ходят по очереди и могут выполнить за ход по два действия из описанных ниже (можно выполнить одно действие, но дважды).</p>\r\n<p>&nbsp;</p>\r\n<p>&laquo;Нанять&raquo; фишку, т.е. потратить очко богатства, а затем переложить фишку своего цвета из общего запаса на карту Лиссабона.</p>\r\n<p>&nbsp;</p>\r\n<p>Переместить корабли, т.е. превратить любое число своих фишек, лежащих на карте Лиссабона, в корабли, а затем переместить любое число своих кораблей направо или налево от текущего расположения на столько карт городов, насколько позволяет текущая скорость кораблей игрока. Если корабль достиг порта города, карта которого лежит рубашкой вверх, она вскрывается (если игрок сделал это впервые, он получает 1 очко почёта; если он вскрыл самую правую карту, ещё 1 очко почёта, даже если до этого уже вскрывал карты). Затем игрок может превратить корабли в товары, переложив фишки на незанятые изображения товаров карт прибрежных городов, в портах которых те находятся.</p>\r\n<p>&nbsp;</p>\r\n<p>Продать товары, т.е. вернуть фишки, лежащие на изображениях товаров, на карту Лиссабона, а взамен получить очки богатства и почёта (как много, зависит от разнообразия товаров, т.е. от количества видов проданных товаров).</p>\r\n<p>&nbsp;</p>\r\n<p>Построить здание, т.е. потратить 2 очка богатства и переложить фишку корабля на незанятое изображение здания карты прибрежного города, в порту которого тот находится. Рынок приносит в конце игры 1 очко почёта и позволяет продать любой товар города, в котором находится (при этом фишка игрока остаётся лежать на изображении здания). Форт приносит в конце игры 1 очко почёта, а ещё игрок может перемещать корабли из Лиссабона в любые прибрежные города, где есть его форты, как бы далеко те ни находились. Церковь просто приносит в конце игры 2 очка почёта.</p>\r\n<p>&nbsp;</p>\r\n<p>Приобрести технологию, т.е. переложить свою фишку историка на карту технологий, на любое незанятое поле технологии, потратив нужное количество очков богатства. Технологии позволяют получать очки почёта и богатства. Например, фабрика позволяет получать 1 очко богатства при каждой продаже товаров, а гильдия &mdash; получить в конце игры по 2 очка почёта за каждый рынок, которым игрок располагает.</p>\r\n<p>&nbsp;</p>\r\n<p>Увеличить скорость кораблей, т.е. потратить 2 очка богатства, чтобы увеличить скорость своих кораблей с 1 до 2, либо 4 очка богатства, чтобы увеличить её с 2 до 3.</p>\r\n<p>&nbsp;</p>\r\n<p>Отдельно стоить отметить, как работает богатство и почёт. Это две шкалы по пять делений, по которым перемещаются фишки игрока. Таким образом, одна фишка на шкале богатства (почёта) может позволить накопить до пяти очков богатства (почёта). Чтобы накопить больше, игроку понадобится вторая фишка на шкале, а потом третья, и т.д. Фишка в нужный момент перекладывается на шкалу с карты Лиссабона. Если же на той фишки не оказалось, игрок потеряет разницу между приобретённым количеством очков и тем, что он может накопить при помощи уже имеющихся на шкале фишек.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра завершается, когда вскрывается самая правая карта прибрежного города, либо если у двух и более игроков не осталось фишек в общем запасе. Побеждает игрок, набравший наибольшее число очков почёта.</p>", "modificationDateUtc": "2023-02-14T06:22:39", "creationDateUtc": "2013-09-17T11:57:35", "photoUrl": "https://s.tesera.ru/images/items/314332,3/photo1.jpg", "photoUrl2": "https://s.tesera.ru/images/items/314332,3/photo2.jpg", "year": 2013, "ratingUser": 6.84, "n10Rating": 6.72, "n20Rating": 6.61, "bggRating": 6.681, "bggGeekRating": 6.183, "bggNumVotes": 2604, "numVotes": 126, "playersMin": 3, "playersMax": 4, "playersMinRecommend": 3, "playersMaxRecommend": 4, "playersAgeMin": 14, "timeToLearn": 10, "playtimeMin": 40, "playtimeMax": 60, "commentsTotal": 27, "commentsTotalNew": 0, "teseraUrl": "https://tesera.ru/game/314332", "isAddition": false}, "ownersTotal": 270, "sellTotal": 0, "buyTotal": 0, "sellTotalAll": 6, "buyTotalAll": 6, "commentsTotal": 27, "reportsTotal": 0, "photosTotal": 14, "filesTotal": 4, "linksTotal": 13, "videoExternalTotal": 2, "videoInternalTotal": 0, "photos": [{"teseraId": 1693102, "title": "Путь в Индию Sail to India Board game Настольная игра Клуб настольных игр ИГРОКРАТИЯ Полтава где поиграть в настольные игры в Полтаве", "photoUrl": "https://s.tesera.ru/images/items/1693102/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-06-16T18:29:40", "commentsTotal": 0, "author": {"teseraId": 1522755, "id": 43364, "login": "igrokratiya", "name": "Павел Игрократия", "avatarUrl": "https://s.tesera.ru/images/items/1522755,22/photo.jpg", "rating": 8791, "teseraUrl": "https://tesera.ru/user/1522755"}}, {"teseraId": 1693101, "title": "Путь в Индию Sail to India Board game Настольная игра Клуб настольных игр ИГРОКРАТИЯ Полтава где поиграть в настольные игры в Полтаве", "photoUrl": "https://s.tesera.ru/images/items/1693101/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-06-16T18:29:06", "commentsTotal": 0, "author": {"teseraId": 1522755, "id": 43364, "login": "igrokratiya", "name": "Павел Игрократия", "avatarUrl": "https://s.tesera.ru/images/items/1522755,22/photo.jpg", "rating": 8791, "teseraUrl": "https://tesera.ru/user/1522755"}}, {"teseraId": 1693100, "title": "Путь в Индию Sail to India Board game Настольная игра Клуб настольных игр ИГРОКРАТИЯ Полтава где поиграть в настольные игры в Полтаве", "photoUrl": "https://s.tesera.ru/images/items/1693100/1600x1200xsxy/photo.jpg", "creationDateUtc": "2020-06-16T18:28:30", "commentsTotal": 0, "author": {"teseraId": 1522755, "id": 43364, "login": "igrokratiya", "name": "Павел Игрократия", "avatarUrl": "https://s.tesera.ru/images/items/1522755,22/photo.jpg", "rating": 8791, "teseraUrl": "https://tesera.ru/user/1522755"}}, {"teseraId": 967687, "title": "Нет баланса, нет победы", "photoUrl": "https://s.tesera.ru/images/items/967687/1600x1200xsxy/photo.jpg", "creationDateUtc": "2017-03-29T20:44:55", "commentsTotal": 0, "author": {"teseraId": 952007, "id": 22912, "login": "paulrnik", "name": "Павел", "avatarUrl": "https://s.tesera.ru/images/items/952007,22/photo.jpg", "rating": 1397, "teseraUrl": "https://tesera.ru/user/952007"}}, {"teseraId": 318277, "title": "Карта историков", "photoUrl": "https://s.tesera.ru/images/items/318277/1600x1200xsxy/photo.jpg", "creationDateUtc": "2013-09-26T20:32:43", "commentsTotal": 0, "author": {"teseraId": 2499, "id": 10, "login": "oranged", "name": "Александр Булгаков", "avatarUrl": "https://s.tesera.ru/images/items/2499,22/photo.png", "rating": 199473, "teseraUrl": "https://tesera.ru/user/2499"}}], "files": [{"teseraId": 668215, "objectType": "Game", "title": "Неофициальные правила для 1/2 игроков", "content": "Перевод неофициальных правил с форума БГГ.", "photoUrl": "https://tesera.ru/images/items/668215/STI 1-2 игрока.pdf", "modificationDateUtc": "2015-12-29T12:40:23", "creationDateUtc": "2015-12-29T12:40:23", "author": {"teseraId": 202037, "id": 4537, "login": "xirin", "name": "Владимир Жданов", "rating": 1540, "teseraUrl": "https://tesera.ru/user/202037"}}, {"teseraId": 467390, "objectType": "Game", "title": "Правила игры", "content": "Русский язык. В формате .pdf. Hobby World, 2014 г.", "photoUrl": "https://tesera.ru/images/items/467390/STI_rules_RUS_web.pdf", "modificationDateUtc": "2014-11-07T14:43:27", "creationDateUtc": "2014-11-07T14:43:27", "author": {"teseraId": 2499, "id": 10, "login": "oranged", "name": "Александр Булгаков", "avatarUrl": "https://s.tesera.ru/images/items/2499,22/photo.png", "rating": 199473, "teseraUrl": "https://tesera.ru/user/2499"}}, {"teseraId": 412023, "objectType": "Game", "title": "Краткие правила", "content": "by Pard", "photoUrl": "https://tesera.ru/images/items/412023/sti_rules_summary_ru_v_1_0.pdf", "modificationDateUtc": "2014-05-31T15:56:42", "creationDateUtc": "2014-05-31T15:56:42", "author": {"teseraId": 378147, "id": 8451, "login": "rockbaby", "name": "Брянцева Мария", "avatarUrl": "https://s.tesera.ru/images/items/378147,22/photo.jpg", "rating": 1589, "teseraUrl": "https://tesera.ru/user/378147"}}, {"teseraId": 318265, "objectType": "Game", "title": "Правила игры", "content": "Английский язык. В формате .pdf.", "photoUrl": "https://tesera.ru/images/items/318265/STI_Rulebook.pdf", "modificationDateUtc": "2013-09-26T20:29:33", "creationDateUtc": "2013-09-26T20:29:33", "author": {"teseraId": 2499, "id": 10, "login": "oranged", "name": "Александр Булгаков", "avatarUrl": "https://s.tesera.ru/images/items/2499,22/photo.png", "rating": 199473, "teseraUrl": "https://tesera.ru/user/2499"}}], "links": [{"teseraId": 1966737, "objectType": "Game", "title": "Настольная игра Путь в Индию", "photoUrl": "https://xn--80aqfdihui.xn--p1ai/igra/put-v-indiyu", "modificationDateUtc": "2021-10-28T14:17:09", "creationDateUtc": "2021-10-28T14:17:08", "author": {"teseraId": 775050, "id": 19031, "login": "twix", "name": "НастольнаяИгра.ру", "avatarUrl": "https://s.tesera.ru/images/items/775050,22/photo.jpg", "rating": 7194, "teseraUrl": "https://tesera.ru/user/775050"}}, {"teseraId": 1926403, "objectType": "Game", "title": "Обзор настольной игры Путь в Индию", "photoUrl": "https://desktopgames.com.ua/sail-to-india-rus.html", "modificationDateUtc": "2021-08-14T21:58:55", "creationDateUtc": "2021-08-14T21:58:54", "author": {"teseraId": 1923492, "id": 59181, "login": "niacrys", "name": "Niacrys", "avatarUrl": "https://s.tesera.ru/images/items/1923492,22/photo.jpg", "rating": 8582, "teseraUrl": "https://tesera.ru/user/1923492"}}, {"teseraId": 1754446, "objectType": "Game", "title": "Пнп от Pard'а", "photoUrl": "https://yadi.sk/d/iBKM0KDIVfdR-A", "modificationDateUtc": "2020-10-11T07:33:34", "creationDateUtc": "2020-10-11T07:33:33", "author": {"teseraId": 45790, "id": 638, "login": "pard", "name": "Игорь Ларченко", "avatarUrl": "https://s.tesera.ru/images/items/45790,22/photo.png", "rating": 7688, "teseraUrl": "https://tesera.ru/user/45790"}}, {"teseraId": 1754445, "objectType": "Game", "title": "Обзор игры от Pard'а", "photoUrl": "http://www.boardgamer.ru/forum/index.php?topic=8142.0", "modificationDateUtc": "2020-10-11T07:33:08", "creationDateUtc": "2020-10-11T07:33:08", "author": {"teseraId": 45790, "id": 638, "login": "pard", "name": "Игорь Ларченко", "avatarUrl": "https://s.tesera.ru/images/items/45790,22/photo.png", "rating": 7688, "teseraUrl": "https://tesera.ru/user/45790"}}, {"teseraId": 1481488, "objectType": "Game", "title": "PnP материалы для игры", "photoUrl": "https://yadi.sk/d/Ae_JPdrdfPqL6w", "modificationDateUtc": "2019-07-03T09:38:36", "creationDateUtc": "2019-07-03T09:38:35", "author": {"teseraId": 1466831, "id": 41414, "login": "techfrost", "name": "techfrost", "rating": 293, "teseraUrl": "https://tesera.ru/user/1466831"}}], "similars": [{"id": 6431, "teseraId": 328575, "bggId": 143884, "title": "Мачи Коро", "title2": "Machi Koro", "title3": "街コロ, METROPOLIA, Minivilles", "alias": "machi-koro", "descriptionShort": "В Machi Koro («Городки») игроки по очереди бросают кубики и применяют эффекты соответствующих выпавшим числам карт (т.е. зданий). Эффекты...", "creationDateUtc": "2013-10-22T10:09:10", "photoUrl": "https://s.tesera.ru/images/items/328575,3/200x200xpa/photo1.jpg", "year": 2012, "numVotes": 1213, "ratingUser": 6.75, "n10Rating": 6.74, "n20Rating": 6.72, "bggRating": 6.611, "bggGeekRating": 6.503, "bggNumVotes": 31195, "commentsTotal": 196, "commentsTotalNew": 0, "isAddition": false}, {"id": 7148, "teseraId": 405275, "bggId": 148949, "title": "Стамбул", "title2": "Istanbul", "alias": "Istanbul", "descriptionShort": "Шум и суета на базаре Стамбула: купцы и их помощники спешно двигаются по узким переулкам, пытаясь стать успешнее, чем их конкуренты", "creationDateUtc": "2014-05-11T13:31:28", "photoUrl": "https://s.tesera.ru/images/items/405275,3/200x200xpa/photo1.jpg", "year": 2014, "numVotes": 405, "ratingUser": 7.8, "n10Rating": 7.74, "n20Rating": 7.68, "bggRating": 7.552, "bggGeekRating": 7.401, "bggNumVotes": 29636, "commentsTotal": 518, "commentsTotalNew": 0, "isAddition": false}], "relateds": [], "news": [{"teseraId": 318252, "title": "От Лиссабона до Индии всего несколько карт", "alias": "318252", "contentShort": "AEG выпустит в 2014 году ещё одну настолку родом из Японии — Sail to India.", "creationDateUtc": "2013-09-26T19:53:00", "modificationDateUtc": "2014-11-21T16:45:52", "publicationDateUtc": "2013-09-26T19:59:00", "photoUrl": "https://s.tesera.ru/images/items/318252,18/125x125xpa/photo.jpg", "rating": 7.52, "commentsTotal": 6, "numVotes": 0}, {"teseraId": 319794, "title": "Япона мать", "alias": "319794", "contentShort": "Игры из Японии сейчас пользуются повышенным вниманием игроков.", "creationDateUtc": "2013-10-01T18:25:06", "modificationDateUtc": "2016-05-29T13:27:11", "publicationDateUtc": "2013-10-01T19:47:00", "photoUrl": "https://s.tesera.ru/images/items/319794,18/125x125xpa/photo.jpg", "rating": 6.93, "commentsTotal": 9, "numVotes": 0}, {"teseraId": 387390, "title": "The Empire Engine и другие «пятиминутки»", "alias": "387390", "contentShort": "AEG анонсировала серию игр, правила которых объясняются за 5 минут.", "creationDateUtc": "2014-03-20T23:25:32", "modificationDateUtc": "2018-01-26T19:35:55", "publicationDateUtc": "2014-03-20T23:29:00", "photoUrl": "https://s.tesera.ru/images/items/387390,18/125x125xpa/photo.jpg", "rating": 8.38, "commentsTotal": 6, "numVotes": 0}, {"teseraId": 466413, "title": "Путь в Индию", "alias": "466413", "contentShort": "Издательство Hobby World выпустит русское издание игры Sail to India.", "creationDateUtc": "2014-11-05T10:34:46", "modificationDateUtc": "2014-11-14T15:05:12", "publicationDateUtc": "2014-11-05T09:38:00", "photoUrl": "https://s.tesera.ru/images/items/466413,18/125x125xpa/photo.jpg", "rating": 8.9, "commentsTotal": 1, "numVotes": 0}, {"teseraId": 467395, "title": "Кто отыщет путь в Индию?", "alias": "467395", "contentShort": "В продажу поступило русское издание игры Хисаси Хаяси Sail to India.", "creationDateUtc": "2014-11-07T14:54:25", "modificationDateUtc": "2015-04-13T02:27:19", "publicationDateUtc": "2014-11-07T14:05:00", "photoUrl": "https://s.tesera.ru/images/items/467395,18/125x125xpa/photo.jpg", "rating": 9.29, "commentsTotal": 0, "numVotes": 0}]}